[
  "obsidian-git",
  "oz-image-plugin",
  "editing-toolbar",
  "obsidian-kanban",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-tagfolder",
  "tag-wrangler",
  "file-explorer-note-count",
  "various-complements",
  "obsidian-imgur-plugin",
  "obsidian-discordrpc"
]